Repository: zabbix-jp/translation
Catalog: frontend/omegat/project_save.tmx
Source language: en_us
Languages: ja

source: Only characters are allowed.
ja: 文字列のみ使用することができます。

source: Only host info
ja: ホスト情報のみ

source: Only items assigned to enabled hosts are counted
ja: 有効なホストのアイテムのみカウント

source: Only one check can be unique.
ja: ユニークかどうかだけチェックします。

source: Only one user group name can be changed at a time.
ja: 同時には1つのユーザーグループ名しか変更できません。

source: Only super admins can create icon maps.
ja: 特権管理者のみがアイコンのマッピングを作成できます

source: Only super admins can delete proxies.
ja: 特権管理者のみがプロキシを削除できます。

source: Only super admins can update icon maps.
ja: 特権管理者のみがアイコンマップを更新できます。

source: Only the last 20%% of the indicator is displayed.
ja: 上位20%%の領域が表示されています。

source: Only triggers assigned to enabled hosts and depending on enabled items are counted
ja: 有効なホストとアイテムのトリガーのみカウント

source: Only whole numbers
ja: 整数のみ

source: Operation "%s" already exists.
ja: 実行するアクション"%s"はすでに存在します。

source: Operation cannot be performed due to unauthorized request
ja: 認証されていないリクエストのため操作を実行できません

source: Operation cannot be performed due to unauthorized request.
ja: 認証されていないリクエストのため操作を実行できません。

source: Operation condition
ja: アクションの実行条件

source: Operation details
ja: 実行内容の詳細

source: Operation has no group to operate.
ja: 操作対象のグループがありません。

source: Operation has no template to operate.
ja: 操作対象のテンプレートがありません。

source: Operation type
ja: 実行内容のタイプ

source: Operations
ja: アクションの実行内容

source: Operator
ja: オペレータ

source: Original
ja: 変更なし

source: Other
ja: その他

source: Other configuration parameters
ja: その他の設定パラメータ

source: Other groups
ja: その他のグループ

source: Other hosts
ja: その他のホスト

source: Other hosts | Group
ja: その他のホスト | グループ

source: Other parameters
ja: その他のパラメータ

source: Other | group
ja: その他 | グループ

source: Others
ja: その他

source: Overview
ja: 概要

source: Overview by proxy
ja: プロキシごとの概要

source: PERSONAL DASHBOARD
ja: ダッシュボード

source: PHP GD PNG image generation support missing
ja: PHP GD PNGイメージの生成がサポートされていません

source: PHP GD module missing (PHP configuration parameter --with-gd)
ja: PHP GDモジュールが存在しません (PHPのconfigure時のパラメータ --with-gd)

source: PHP Sockets
ja: PHPソケット

source: PHP bcmath extension missing (PHP configuration parameter --enable-bcmath)
ja: PHP bcmathモジュールが存在しません (PHPのconfigure時のパラメータ --enable-bcmath)

source: PHP bcmath module missing (PHP configuration parameter --enable-bcmath)
ja: PHP bcmathモジュールが存在しません (PHPのconfigure時のパラメータ --enable-bcmath)

source: PHP ctype extension missing (PHP configuration parameter --enable-ctype)
ja: PHP ctypeモジュールが存在しません (PHPのconfigure時のパラメータ --enable-ctype)

source: PHP ctype module missing (PHP configuration parameter --enable-ctype)
ja: PHP ctypeモジュールが存在しません (PHPのconfigure時のパラメータ --enable-ctype)

source: PHP databases support
ja: PHPデータベースサポート

source: PHP gd FreeType support
ja: PHP gd FreeTypeのサポート

source: PHP gd FreeType support missing
ja: PHP gd FreeTypeがサポートされていません

source: PHP gd JPEG image support missing
ja: PHP gd JPEGイメージがサポートされていません

source: PHP gd JPEG support
ja: PHP gd JPEGのサポート

source: PHP gd PNG image support missing
ja: PHP gd PNGイメージがサポートされていません

source: PHP gd PNG support
ja: PHP gd PNGのサポート

source: PHP gd extension missing (PHP configuration parameter --with-gd)
ja: PHP GDモジュールが存在しません (PHPのconfigure時のパラメータ --with-gd)

source: PHP gettext extension missing (PHP configuration parameter --with-gettext)
ja: PHP gettextモジュールが存在しません (PHPのconfigure時のパラメータ --with-gettext)

source: PHP gettext module missing (PHP configuration parameter --enable-gettext)
ja: PHP gettextモジュールが存在しません (PHPのconfigure時のパラメータ --enable-gettext)

source: PHP libxml extension missing
ja: PHP libxmlモジュールが存在しません

source: PHP libxml module missing
ja: PHP libxmlモジュールが存在しません

source: PHP mbstring extension missing (PHP configuration parameter --enable-mbstring)
ja: PHP mbstringモジュールが存在しません (PHPのconfigure時のパラメータ --enable-mbstring)

source: PHP mbstring module missing (PHP configuration parameter --enable-mbstring)
ja: PHP mbstringモジュールが存在しません (PHPのconfigure時のパラメータ --enable-mbstring)

source: PHP option max_execution_time
ja: PHP max_execution_timeオプション

source: PHP option max_input_time
ja: PHP max_input_timeオプション

source: PHP option memory_limit
ja: PHP memory_limitオプション

source: PHP option post_max_size
ja: PHP post_max_sizeオプション

source: PHP option upload_max_filesize
ja: PHP upload_max_filesizeオプション

source: PHP session auto start must be disabled (PHP directive "session.auto_start")
ja: PHP session auto startは無効に設定する必要があります (PHPのパラメータsession.auto_start)

source: PHP session extension missing (PHP configuration parameter --enable-session)
ja: PHP sessionモジュールが存在しません (PHPのconfigure時のパラメータ --enable-session)

source: PHP session module missing (PHP configuration parameter --enable-session)
ja: PHP sessionモジュールが存在しません (PHPのconfigure時のパラメータ --enable-session)

source: PHP sockets extension missing (PHP configuration parameter --enable-sockets)
ja: PHP socketsモジュールが存在しません (PHPのconfigure時のパラメータ --enable-sockets)

source: PHP sockets module missing (PHP configuration parameter --enable-sockets)
ja: PHP socketsモジュールが存在しません (PHPのconfigure時のパラメータ --enable-sockets)

source: PHP version
ja: PHPバージョン

source: PHP xmlreader extension missing
ja: PHP xmlreaderモジュールが存在しません

source: PHP xmlreader module missing
ja: PHP xmlreaderモジュールが存在しません

source: PHP xmlwriter extension missing
ja: PHP xmlreaderモジュールが存在しません

source: PHP xmlwriter module missing
ja: PHP xmlwriterモジュールが存在しません

source: PLAIN TEXT
ja: プレーンテキスト

source: PLAINT TEXT
ja: プレーンテキスト

source: PORT cannot be empty for host interface
ja: ホストインターフェースのポートは必須項目です

source: PROBLEM
ja: 障害

source: PROXIES
ja: プロキシ

source: Page received incorrect data
ja: 誤ったデータを受信しました

source: Page received incorrect data.
ja: 誤ったデータを受信しました。

source: Palette
ja: パレット

source: Palette #%1$s
ja: パレット #%1$s

source: Parameter
ja: パラメータ

source: Parameter num or user macro expected, "%1$s" given.
ja: "%1$s"が入力されましたが、数値かユーザーマクロを設定してください。

source: Parameter of type string or user macro expected, "%1$s" given.
ja: "%1$s"が入力されましたが、文字列かユーザーマクロを設定してください。

source: Parameter sec or #num or user macro expected, "%1$s" given.
ja: "%1$s"が入力されましたが、秒、#数字、ユーザーマクロのいずれかを設定してください。

source: Parameter sec or user macro expected, "%1$s" given.
ja: "%1$s"が入力されましたが、秒かユーザーマクロを設定してください。

source: Parent discovery rules
ja: 親ディスカバリルール

source: Parent graph
ja: 親グラフ

source: Parent items
ja: 親アイテム

source: Parent service
ja: 親サービス

source: Parent triggers
ja: 親トリガー

source: Parse SQL error
ja: SQLパースエラー

source: Parse SQL error [%1$s] in [%2$s].
ja: SQLパースエラー [%2$s]内の[%1$s]。

source: Parse error
ja: パースエラー

source: Passive
ja: パッシブ

source: Passphrase
ja: パスフレーズ

source: Password
ja: パスワード

source: Password (once again)
ja: パスワード(確認)

source: Password required for media type
ja: メディアタイプのパスワードを設定してください

source: Password required for media type.
ja: メディアタイプのパスワードを設定してください。

source: Password required for mediatype
ja: メディアタイプにはパスワードが必要です

source: Password should not be empty
ja: パスワードを設定してください

source: Pause
ja: 一時停止

source: Peak memory usage: %s
ja: ピークのメモリ使用量: %s

source: Percentage
ja: パーセント

source: Percentile line
ja: パーセンタイルライン

source: Percentile line (Left)
ja: パーセンタイルライン (左)

source: Percentile line (Right)
ja: パーセンタイルライン (右)

source: Percentile line (left)
ja: パーセンタイルライン (左)

source: Percentile line (right)
ja: パーセンタイルライン (右)

source: Period
ja: 期間

source: Period (minimum 60 seconds)
ja: 期間(最小60秒)

source: Period (sec)
ja: 期間(秒)

source: Period type
ja: 期間のタイプ

source: Periods
ja: 期間

source: Permissions
ja: 権限

source: Permissions can be assigned for user groups only.
ja: 権限はユーザーグループにのみ割り当てることができます。

source: Persian (fa_IR)
ja: ペルシャ語 (fa_IR)

source: Peta
ja: ペタ

source: Pie
ja: 円グラフ

source: Placing algorithm
ja: 配置アルゴリズム

source: Plain text
ja: プレーンテキスト

source: Play
ja: 再生

source: Play sound
ja: サウンド再生

source: Please be aware that database still contains data related to the deleted Node
ja: データベースにはまだ削除したノードに関するデータが残っていることに注意してください

source: Please be aware that database still contains data related to the deleted node
ja: データベースにはまだ削除したノードに関するデータが残っていることに注意してください

source: Please be aware that database still contains data related to the deleted node.
ja: データベースにはまだ削除したノードに関するデータが残っていることに注意してください。

source: Please correct all issues and press "Retry" button
ja: すべての問題を解決して"Retry"ボタンを押してください

source: Please enter a correct update interval.
ja: 正しい更新間隔を設定してください。

source: Please enter confirmation text.
ja: 確認のテキストを入力してください。

source: Please make sure there is only one URL named
ja: 同じURL名が利用されていないか確認してください

source: Please select two elements
ja: 2つの要素を選択してください

source: Please set
ja: 設定してください

source: Polish (PL)
ja: ポーランド語 (PL)

source: Polish (pl_PL)
ja: ポーランド語 (pl_PL)

source: Populates host inventory field
ja: ホストインベントリフィールドの自動設定

source: Port
ja: ポート

source: Port cannot be empty for host interface.
ja: ホストインターフェースのポートは必須項目です。

source: Port range
ja: ポートの範囲

source: Portuguese (PT)
ja: ポルトガル語 (PT)

source: Portuguese (pt_BR)
ja: ポルトガル語 (pt_BR)

source: Position
ja: ポジション

source: Possible reasons: 1.
ja: 考えられる理由: 1.

source: Preview
ja: プレビュー

source: Previous
ja: 前

source: Previous value is < N
ja: 前回の値 < N

source: Previous value is = N
ja: 前回の値 = N

source: Previous value is > N
ja: 前回の値 > N

source: Previous value is NOT N
ja: 前回の値 NOT N

source: Primary POC Cell
ja: プライマリPOC Cell

source: Primary POC Comments
ja: プライマリPOCコメント

source: Primary POC Email
ja: プライマリPOC Email

source: Primary POC Name
ja: プライマリPOC名

source: Primary POC Phone 1
ja: プライマリPOC Phone 1

source: Primary POC Phone 2
ja: プライマリPOC Phone 2

source: Primary POC Screen Name
ja: プライマリPOCスクリーン名

source: Primary POC cell
ja: プライマリPOCセル

source: Primary POC email
ja: プライマリPOCメール

source: Primary POC name
ja: プライマリPOC名

source: Primary POC notes
ja: プライマリPOCノート

source: Primary POC phone A
ja: プライマリPOC電話番号A

source: Primary POC phone B
ja: プライマリPOC電話番号B

source: Primary POC screen name
ja: プライマリPOCスクリーン名

source: Print
ja: プリント

source: Private key file
ja: 秘密鍵ファイル

source: Privilege level
ja: 特権レベル

source: Probably php-ldap module is missing
ja: php-ldapモジュールが見つかりません

source: Probably php-ldap module is missing.
ja: php-ldapモジュールが見つかりません。

source: Problem
ja: 障害

source: Problem display
ja: 障害の表示

source: Problem on
ja: 障害

source: Problem time
ja: 障害時間

source: Problem, if all children have problems
ja: すべての子に障害があった場合に障害として検知

source: Problem, if at least one child has a problem
ja: 子に一つでも障害があった場合に障害として検知

source: Problems
ja: 障害

source: Profile
ja: プロファイル

source: Profile for this host is missing
ja: ホストのプロファイルが見つかりません

source: Profiling was stopped to save memory for script processing.
ja: スクリプトの処理のためのメモリを節約するためにプロファイリングを停止します

source: Prototypes
ja: プロトタイプ

source: Proxies
ja: プロキシ

source: Proxy
ja: プロキシ

source: Proxy "%1$s" for host "%2$s" does not exist.
ja: ホスト"%2$s"のプロキシ"%1$s"は存在しません。

source: Proxy "%1$s" has been deleted from the system.
ja: プロキシ"%1$s"はすでにシステムから削除されています。

source: Proxy "%1$s" is used by discovery rule "%2$s".
ja: プロキシ"%1$s"はディスカバリルール"%2$s"に利用されています。

source: Proxy "%s" already exists.
ja: プロキシ"%s"はすでに存在します。

source: Proxy added
ja: プロキシを追加しました

source: Proxy deleted
ja: プロキシを削除しました

source: Proxy does not exist or you have no access to it.
ja: プロキシが存在しないか、アクセス権がありません。

source: Proxy hosts
ja: プロキシホスト

source: Proxy interface creation failed.
ja: プロキシのインターフェース作成に失敗しました。

source: Proxy interface update failed.
ja: プロキシのインターフェース更新に失敗しました。

source: Proxy mode
ja: プロキシモード

source: Proxy name
ja: プロキシ名

source: Proxy updated
ja: プロキシを更新しました

source: Public key
ja: 公開鍵

source: Public key file
ja: 公開鍵ファイル

source: QUEUE
ja: キュー

source: QUEUE OF ITEMS TO BE UPDATED
ja: 更新待ちアイテムのキュー

source: Queue
ja: キュー

source: REPORT
ja: レポート

source: Read
ja: 読込

source: Read only
ja: 読込専用

source: Read-write
ja: 読書可能

source: Reason
ja: 理由

source: Received value
ja: 受信した値

source: Recipient
ja: 送信先

source: Recipient (ascending)
ja: 受信者 (昇順)

source: Recipient (descending)
ja: 受信者 (降順)

source: Recipient(s)
ja: 送信先

source: Recovery
ja: 復旧

source: Recovery message
ja: リカバリメッセージ

source: Recovery subject
ja: リカバリの件名

source: Refresh
ja: 更新

source: Refresh (in seconds)
ja: 更新(秒)

source: Refresh time in seconds
ja: リフレッシュ間隔

source: Refresh time multiplier
ja: リフレッシュ間隔の乗数

source: Refresh unsupported items (in sec)
ja: 取得不可アイテムの更新間隔(秒)

source: Refresh unsupported items (in sec) "%1$s".
ja: 取得不可アイテムの更新間隔(秒) "%1$s".

source: Refresh unsupported items (in sec) [%1$s]
ja: 取得不可アイテムの更新間隔(秒) [%1$s]

source: Refreshed every: %s sec
ja: %s秒ごとに更新

source: Regexp
ja: 正規表現

source: Regular expression
ja: 正規表現

source: Regular expression "%s" already exists.
ja: 正規表現"%s"はすでに存在します。

source: Regular expression V matching last value in period T, then N = 1, 0 - otherwise
ja: 最新(T秒前/T個前)の値が正規表現Vに一致する場合 N = 1、その他の場合 N = 0 (=条件)

source: Regular expression V matching last value in period T, then N = 1, 0 - otherwise (non case-sensitive)
ja: 最新(T秒前/T個前)の値が正規表現Vに一致する場合 N = 1、その他の場合 N = 0 (=条件、大文字小文字を区別しない)

source: Regular expression V matching last value in period T, then N NOT 1, 0 - otherwise
ja: 最新(T秒前/T個前)の値が正規表現Vに一致する場合 N = 1、その他の場合 N = 0 (#条件)

source: Regular expression V matching last value in period T, then N NOT 1, 0 - otherwise (non case-sensitive)
ja: 最新(T秒前/T個前)の値が正規表現Vに一致する場合 N = 1、その他の場合 N = 0 (#条件、大文字小文字を区別しない)

source: Regular expression added
ja: 正規表現を追加しました

source: Regular expression deleted
ja: 正規表現を削除しました

source: Regular expression does not exist.
ja: 正規表現は存在しません

source: Regular expression updated
ja: 正規表現を更新しました

source: Regular expressions
ja: 正規表現

source: Regular expressions deleted
ja: 正規表現を削除しました

source: Remember me for 30 days
ja: 30日間記憶する

source: Remote command
ja: リモートコマンド

source: Remote commands
ja: リモートコマンド

source: Remove
ja: 削除

source: Remove element
ja: アイコンの削除

source: Remove from
ja: 次から削除

source: Remove from Favourites
ja: お気に入りから削除

source: Remove from favourites
ja: お気に入りから削除

source: Remove from favourites.
ja: お気に入りから削除

source: Remove from host group
ja: ホストグループから削除

source: Remove from host groups
ja: ホストグループから削除

source: Remove host
ja: ホストを削除

source: Remove link
ja: リンクの削除

source: Remove selected
ja: 選択を除去

source: Replace
ja: 置換

source: Replace depenencies
ja: 依存関係を置換

source: Replace host groups
ja: ホストグループを置換

source: Replace linked templates
ja: リンクされているテンプレートを置換

source: Report
ja: レポート

source: Report 1
ja: レポート1

source: Report 2
ja: レポート2

source: Report 3
ja: レポート3

source: Reports
ja: レポート

source: Required
ja: 要求文字列

source: Required Session module
ja: sessionモジュールが必要です

source: Required Sockets module
ja: ソケットモジュールが必要です

source: Required field "expression" is missing in icon mapping.
ja: アイコンのマッピングに必須フィールド"条件式"がありません。

source: Required field "iconid" is missing in icon mapping.
ja: アイコンのマッピングに必須フィールド"アイコンID"がありません。

source: Required field "inventory_link" is missing in icon mapping.
ja: アイコンのマッピングに必須フィールド"インベントリリンク"がありません。

source: Required gettext module
ja: gettextモジュールが必要です

source: Required host
ja: 要求されるホスト

source: Required host permissions
ja: 必要なホストへのアクセス権

source: Required performance (vps)
ja: 要求パフォーマンス (vps)

source: Required server performance, new values per second
ja: 1秒あたりの監視項目数(Zabbixサーバーの要求パフォーマンス)

source: Required status codes
ja: 要求ステータスコード

source: Required string
ja: 要求文字列

source: Requires any database support [MySQL or PostgreSQL or Oracle or SQLite3]
ja: 次のいずれかのデータベースのサポートが必要です [MySQL or PostgreSQL or Oracle or SQLite3]

source: Requires bcmath module
ja: bcmathモジュールが必要です

source: Requires ctype module
ja: ctypeモジュールが必要です

source: Requires images generation support
ja: イメージ生成のサポートが必要です

source: Requires mb string module
ja: mbstringモジュールが必要です

source: Reset
ja: リセット

source: Reset all fields to default values?
ja: すべてのフィールドをデフォルト値に戻しますか？

source: Reset all names and colours to default values?
ja: すべての名前と色をデフォルト値に戻しますか？

source: Reset confirmation
ja: リセットの確認

source: Reset defaults
ja: デフォルトに設定

source: Resolved
ja: 解決済

source: Resource
ja: リソース

source: Response code
ja: レスポンスコード

source: Response code for step "%1$s" of scenario "%2$s".
ja: シナリオ"%2$s"のステップ"%1$s"のレスポンスコード

source: Response code for step '%1$s' of scenario '%2$s'
ja: シナリオ'%2$s'のステップ'%1$s'のレスポンスコード

source: Response time
ja: レスポンスタイム

source: Response time for step "%1$s" of scenario "%2$s".
ja: シナリオ"%2$s"のステップ"%1$s"のレスポンスタイム

source: Response time for step '%1$s' of scenario '%2$s'
ja: シナリオ'%2$s'のステップ'%1$s'のレスポンスタイム

source: Result
ja: 結果

source: Result is FALSE
ja: 結果が偽

source: Result is TRUE
ja: 結果が真

source: Result of "%s"
ja: "%s"の結果

source: Result type
ja: 結果のタイプ

source: Retries left
ja: リトライの残り回数

source: Retries left (ascending)
ja: リトライ残り回数 (昇順)

source: Retries left (descending)
ja: リトライ残り回数 (降順)

source: Retry
ja: 再試行

source: Return
ja: 戻る

source: Return?
ja: 一覧画面に戻りますか？

source: Right
ja: 右

source: Rights
ja: 権限

source: Row span
ja: 行の結合

source: Rows
ja: 行

source: Rows per page
ja: ベージあたりの表示行数

source: Rule
ja: ルール

source: Rules
ja: ルール

source: Run IPMI command
ja: IPMIコマンドを実行

source: Run SSH commands
ja: SSHコマンドを実行

source: Run TELNET commands
ja: TELNETコマンドを実行

source: Run commands
ja: コマンドを実行

source: Run custom commands on Zabbix agent
ja: Zabbixエージェント城でカスタムコマンドを実行

source: Run custom commands on Zabbix server
ja: Zabbixサーバー上でカスタムコマンドを実行

source: Run global script
ja: グローバルスクリプトを実行

source: Run remote commands
ja: リモートでコマンド実行

source: Run remote commands on current host
ja: 現在のホストでリモートコマンドを実行

source: Run remote commands on host groups
ja: ホストグループでリモートコマンドを実行

source: Run remote commands on hosts
ja: 複数ホストでリモートコマンドを実行

source: Russian (RU)
ja: ロシア語 (RU)

source: Russian (ru_RU)
ja: ロシア語 (ru_RU)

source: SCENARIOS
ja: シナリオ

source: SCREENS
ja: スクリーン

source: SCRIPT ERROR
ja: スクリプトエラー

source: SCRIPTS
ja: スクリプト

source: SEARCH
ja: 検索

source: SERVER
ja: サーバー

source: SIMPLE GRAPH
ja: シンプルグラフ

source: SLIDE SHOWS
ja: スライドショー

source: SMTP email
ja: 送信元メールアドレス

source: SMTP server
ja: SMTPサーバー

source: SNMP Key
ja: SNMPキー

source: SNMP community
ja: SNMPコミュニティ

source: SNMP interfaces
ja: SNMPインターフェース

source: SNMP port
ja: SNMPポート

source: SNMP trap
ja: SNMPトラップ

source: SNMP trap key is invalid
ja: SNMPトラップのキーが正しくありません

source: SNMP trap key is invalid.
ja: SNMPトラップのキーが正しくありません。

source: SNMPv1 agent
ja: SNMPv1エージェント

source: SNMPv2 agent
ja: SNMPv2エージェント

source: SNMPv3 Security level
ja: SNMPv3セキュリティレベル

source: SNMPv3 Security name
ja: SNMPv3セキュリティ名

source: SNMPv3 agent
ja: SNMPv3エージェント

source: SNMPv3 auth passphrase
ja: SNMPv3認証パスフレーズ

source: SNMPv3 priv passphrase
ja: SNMPv3プライベートパスフレーズ

source: SNMPv3 security level
ja: SNMPv3セキュリティレベル

source: SNMPv3 security name
ja: SNMPv3セキュリティ名

source: SQL count: %s (selects: %s | executes: %s)
ja: SQLカウント: %s (selects: %s | executes: %s)

source: SQL executes count
ja: SQL executes回数

source: SQL requests count
ja: SQL requests回数

source: SQL selects count
ja: SQL selects回数

source: SQL statement execution has failed "%1$s"
ja: SQLの実行に失敗しました"%1$s"

source: SQL statement execution has failed "%1$s".
ja: SQLの実行に失敗しました"%1$s"。

source: SQL statement execution has failed "%s"
ja: SQL文の実行に失敗しました"%s"

source: SSH agent
ja: SSHエージェント

source: STANDARD ITEMS
ja: 標準的なアイテム

source: STATUS OF DISCOVERY
ja: ディスカバリのステータス

source: STATUS OF TRIGGERS
ja: トリガーのステータス

source: STATUS OF WEB MONITORING
ja: ウェブ監視のステータス

source: STATUS OF ZABBIX
ja: Zabbixサーバーの状態

source: Sat
ja: 土

source: Saturday
ja: 土曜

source: Save
ja: 保存

source: Save and return
ja: 保存して戻る

source: Scale
ja: 横軸の目盛

source: Scenario
ja: シナリオ

source: Scenario "%1$s" "%2$s" host "%3$s".
ja: シナリオ "%1$s" "%2$s" ホスト "%3$s".

source: Scenario "%s" already exists.
ja: シナリオ"%s"はすでに存在します。

source: Scenario "%s" deleted.
ja: シナリオ"%s"を削除しました。

source: Scenario [%1$s] [%2$s] host [%3$s]
ja: シナリオ [%1$s] [%2$s] ホスト [%3$s]

source: Scenario [%s] already exists.
ja: シナリオ[%s]はすでに存在します。

source: Scenario [%s] deleted.
ja: シナリオ[%s]を削除しました。

source: Scenario activated
ja: シナリオを有効にしました

source: Scenario added
ja: シナリオを追加しました

source: Scenario deleted
ja: シナリオを削除しました

source: Scenario disabled
ja: シナリオを無効にしました

source: Scenario step name should contain
ja: シナリオのステップ名には

source: Scenario step name should contain only printable characters.
ja: シナリオのステップ名には表示可能な文字のみ使用できます

source: Scenario step number cannot be less than 1
ja: シナリオのステップ数は1以下にはできません

source: Scenario step number cannot be less than 1.
ja: シナリオのステップ数は1以下にはできません。

source: Scenario updated
ja: シナリオを更新しました

source: Scenario with name
ja: シナリオ名

source: Scenarios
ja: シナリオ

source: Schedule
ja: スケジュール

source: Screen
ja: スクリーン

source: Screen "%1$s" added.
ja: スクリーン"%1$s"を追加しました。

source: Screen "%1$s" already exists on template "%2$2".
ja: スクリーン"%1$s"はテンプレート"%2$2"にすでに存在します。

source: Screen "%1$s" already exists.
ja: スクリーン"%1$s"はすでに存在します。

source: Screen "%1$s" skipped - user rule.
ja: スクリーン"%1$s"はスキップされました - ユーザの指定。

source: Screen "%1$s" updated.
ja: スクリーン"%1$s"を更新しました。

source: Screen added
ja: スクリーンを追加しました

source: Screen cell configuration
ja: スクリーンセルの設定

source: Screen deleted
ja: スクリーンを削除しました

source: Screen elements column span is too big.
ja: スクリーンのセルの幅が大きすぎます。

source: Screen elements row span is too big.
ja: スクリーンのセルの高さが大きすぎます。

source: Screen item in same cell already exist.
ja: 同じセルにスクリーンの要素がすでに存在します。

source: Screen item in same cell already exists.
ja: 同じセルにスクリーンの要素がすでに存在します。

source: Screen should contain at least one row and column
ja: スクリーンには少なくとも1つ以上の行と列が必要です

source: Screen should contain at least one row and column.
ja: スクリーンは少なくとも1つ以上の行か列を設定する必要があります。

source: Screen updated
ja: スクリーンを更新しました

source: Screen with ID "%d" does not exist
ja: ID"%d"を持つスクリーンは存在しません

source: Screen with ID "%s" does not exist
ja: ID "%s"を持つスクリーンは存在しません

source: Screen with ID "%s" does not exist.
ja: ID "%s"を持つスクリーンは存在しません。

source: Screen with id "%d" does not exist
ja: スクリーンID"%d"は存在しません

source: Screen with name "%s" does not exist
ja: スクリーン"%s"は存在しません

source: Screen with name "%s" does not exist.
ja: スクリーン"%s"は存在しません。

source: Screens
ja: スクリーン

source: Script
ja: スクリプト

source: Script "%1$s" is used in action operation "%2$s".
ja: スクリプト"%1$s"は実行するアクション"%2$s"に利用されています。

source: Script "%s" already exists.
ja: スクリプト"%s"はすでに存在します。

source: Script added
ja: スクリプトを追加しました

source: Script deleted
ja: スクリプトを削除しました

source: Script name
ja: スクリプト名

source: Script profiler
ja: スクリプトプロファイラ

source: Script updated
ja: スクリプトを更新しました

source: Script with scriptid "%s" does not exist.
ja: スクリプトID"%s"は存在しません。

source: Scripts
ja: スクリプト

source: Search
ja: 検索

source: Search attribute
ja: 検索の属性

source: Search pattern is empty
ja: 検索パターンが空白です

source: Search/Filter elements limit
ja: 検索/フィルターの項目の上限値

source: Second
ja: 第2週

source: Secondary POC Cell
ja: セカンダリPOC Cell

source: Secondary POC Comments
ja: セカンダリPOCコメント

source: Secondary POC Email
ja: セカンダリPOC Email

source: Secondary POC Name
ja: セカンダリPOC名

source: Secondary POC Phone 1
ja: セカンダリPOC Phone 1

source: Secondary POC Phone 2
ja: セカンダリPOC Phone 2

source: Secondary POC Screen Name
ja: セカンダリPOCスクリーン名

source: Secondary POC cell
ja: セカンダリPOCセル

source: Secondary POC email
ja: セカンダリPOCメール

source: Secondary POC name
ja: セカンダリPOC名

source: Secondary POC notes
ja: セカンダリPOCノート

source: Secondary POC phone A
ja: セカンダリPOC電話番号A

source: Secondary POC phone B
ja: セカンダリPOC電話番号B

source: Secondary POC screen name
ja: セカンダリPOCスクリーン名

source: Seconds
ja: 秒

source: Security environment (for example, SELinux) is blocking the connection; 3.
ja: セキュリティ設定(例: SELinux)により接続がブロックされている; 3.

source: Select
ja: 選択

source: Select Nodes
ja: ノードの選択

source: Select graph to display
ja: 表示するグラフを選択して下さい

source: Select graph...
ja: グラフを選択...

source: Select host...
ja: ホストを選択...

source: Select image to download
ja: 選択したイメージをダウンロード

source: Select prototype
ja: プロトタイプの選択

source: Select rows with value like
ja: 次の値が含まれる行を表示

source: Selected
ja: 選択

source: Selected actions deleted
ja: 選択したアクションを削除しました
